{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "FEE105F745485172F8A1E98AE497B587"
		},
		{
			"Source":
			{
				"Text": "Case is now assembled. Touch YuMi's arm to let go of the casing so we can send it out."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21B605E64207855D4A8749A7827362D7"
		},
		{
			"Source":
			{
				"Text": "Confirm Play Area"
			},
			"Translation":
			{
				"Text": "Spiel-Bereich bestätigen"
			},
			"Key": "B1BD03064335C71380E04A99D096DABB"
		},
		{
			"Source":
			{
				"Text": "Debug Message"
			},
			"Translation":
			{
				"Text": "Debug Nachricht"
			},
			"Key": "CB3018AA461C9691CBDB689835C8A394"
		},
		{
			"Source":
			{
				"Text": "Frames Per Second"
			},
			"Translation":
			{
				"Text": "Frames pro Sekunde"
			},
			"Key": "2E82B414F0467FC71DF4E096D2DCFDBD"
		},
		{
			"Source":
			{
				"Text": "Good job. Now time for screws again. Complete rest of routine yourself."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE588101421E4F7A525B4ABF4EF9A310"
		},
		{
			"Source":
			{
				"Text": "Hello, I'm H-31. This game is about assembling sensor casings. Place YuMi somewhere."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10567616494BC618B90A1F8AB96880FB"
		},
		{
			"Source":
			{
				"Text": "Hide Debug Menu"
			},
			"Translation":
			{
				"Text": "Debug Menü ausblenden"
			},
			"Key": "ECDE6193164278F4025A77BF6322E120"
		},
		{
			"Source":
			{
				"Text": "Hide Ground"
			},
			"Translation":
			{
				"Text": "Boden ausblenden"
			},
			"Key": "28DC6CDD4887C7AC694FFEA9AB808857"
		},
		{
			"Source":
			{
				"Text": "Hide Light Info"
			},
			"Translation":
			{
				"Text": "Licht-Informationen ausblenden"
			},
			"Key": "BF644AB16F482BCD18AA64A44136EB3F"
		},
		{
			"Source":
			{
				"Text": "Hide Light Info"
			},
			"Translation":
			{
				"Text": "Licht-Informationen ausblenden"
			},
			"Key": "0F6643BBFF418A0B03B6FEA3764C2FEC"
		},
		{
			"Source":
			{
				"Text": "Hide Pins"
			},
			"Translation":
			{
				"Text": "Pins ausblenden"
			},
			"Key": "BA68307E493C915568BDC99FC277DC89"
		},
		{
			"Source":
			{
				"Text": "Hide Pins"
			},
			"Translation":
			{
				"Text": "Pins ausblenden"
			},
			"Key": "9CECDD8241C21761D1A5058AFA02DFC5"
		},
		{
			"Source":
			{
				"Text": "Hide Planes"
			},
			"Translation":
			{
				"Text": "Planes ausblenden"
			},
			"Key": "6C116BF9994659CBD1E0EDBB3ECE2FEA"
		},
		{
			"Source":
			{
				"Text": "Hide World Origin"
			},
			"Translation":
			{
				"Text": "Welt-Ursprung ausblenden"
			},
			"Key": "D8F656D8AA40BA2CD9EE47A93BF49DE3"
		},
		{
			"Source":
			{
				"Text": "Hide World Origin"
			},
			"Translation":
			{
				"Text": "Welt-Ursprung ausblenden"
			},
			"Key": "B74038F40D42F665396DF18980346414"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Sprache"
			},
			"Key": "0F8ED357447E7CEBDBCC238A37040CEA"
		},
		{
			"Source":
			{
				"Text": "Last Hit Object"
			},
			"Translation":
			{
				"Text": "Zuletzt berührtes Objekt"
			},
			"Key": "22EDEF6BEF45E0D1A3D899A60A761A80"
		},
		{
			"Source":
			{
				"Text": "Learned all lessons. Keep practicing. Party hard. Bye bye."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF1F5D0B412B9A7EC489619FA5F2F1CE"
		},
		{
			"Source":
			{
				"Text": "Mapped"
			},
			"Translation":
			{
				"Text": "Mapped"
			},
			"Key": "516C86B19E4AC8670BBAF79A4C299D43"
		},
		{
			"Source":
			{
				"Text": "Mapping"
			},
			"Translation":
			{
				"Text": "Mapping"
			},
			"Key": "B878221F6F479027440EF68548684883"
		},
		{
			"Source":
			{
				"Text": "NEW BEST TIME!"
			},
			"Translation":
			{
				"Text": "NEUE BESTZEIT!"
			},
			"Key": "2DDAF3FF4A7227693259F986F1659EC8"
		},
		{
			"Source":
			{
				"Text": "No more screws? Get them from the safe. Let's place the safe."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA94D9344630CAFF952B6DA022B8CDFB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Keines"
			},
			"Key": "1A15F7DD445DE5E59883578B3329B3A0"
		},
		{
			"Source":
			{
				"Text": "Not Available"
			},
			"Translation":
			{
				"Text": "Nicht verfügbar"
			},
			"Key": "9E9ACF9DB843D282E8D7F5AB89EE9D17"
		},
		{
			"Source":
			{
				"Text": "Not Available"
			},
			"Translation":
			{
				"Text": "Nicht verfügbar"
			},
			"Key": "49CEA77740B8B4E817C299ABCE55CAFA"
		},
		{
			"Source":
			{
				"Text": "Not Available"
			},
			"Translation":
			{
				"Text": "Nicht verfügbar"
			},
			"Key": "C1DB9C785F4AA8C151A7D3AC6827631C"
		},
		{
			"Source":
			{
				"Text": "Not Tracking"
			},
			"Translation":
			{
				"Text": "Kein Tracking"
			},
			"Key": "D1E1CD675447B86879315D9E1449E13E"
		},
		{
			"Source":
			{
				"Text": "Okay, now grab lid from desk and put it on micro-chip."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F984477D437A8BF1038322A8A83D6EB6"
		},
		{
			"Source":
			{
				"Text": "Orientation Only"
			},
			"Translation":
			{
				"Text": "Nur Ausrichtung"
			},
			"Key": "07BF3C8018432BCFDAF4458A3B66F451"
		},
		{
			"Source":
			{
				"Text": "Orientation and Position"
			},
			"Translation":
			{
				"Text": "Ausrichtung und Position"
			},
			"Key": "4A58C0D59044DFA73D52A397C851CEBD"
		},
		{
			"Source":
			{
				"Text": "PRACTICE MODE"
			},
			"Translation":
			{
				"Text": "FREIER MODUS"
			},
			"Key": "7881E5A047106638DB3E4D9AD02B9A26"
		},
		{
			"Source":
			{
				"Text": "Push the blue button to start with next casing. Join me at conveyor after YuMi put in micro-chip."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F56CC9F453F3DE2CCF2ACB2376281C8"
		},
		{
			"Source":
			{
				"Text": "Relocalizable"
			},
			"Translation":
			{
				"Text": "Relokalisierbar"
			},
			"Key": "1C41D37B3A47D1699B6D9191A3FECE4C"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "EINSTELLUNGEN"
			},
			"Key": "CC9EB4C3487520BF758CC4B489F3247B"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "EINSTELLUNGEN"
			},
			"Key": "D280236248F5711AA3824EB053A9B4F3"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Lautstärke"
			},
			"Key": "30BF6DD441ADAE0FE96A01BC9E1C8DCA"
		},
		{
			"Source":
			{
				"Text": "Second casing done. Send it out, restart procedure, and put right lid on controller. Then, we talk again."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6863301438FBB68E9B55DB5D69717D3"
		},
		{
			"Source":
			{
				"Text": "Show Debug"
			},
			"Translation":
			{
				"Text": "Debug anzeigen"
			},
			"Key": "6DFF5A808C4C272D821C84B809713A69"
		},
		{
			"Source":
			{
				"Text": "Show Debug Menu"
			},
			"Translation":
			{
				"Text": "Debug Menü anzeigen"
			},
			"Key": "489340E8254804F2E995739A67F14E5B"
		},
		{
			"Source":
			{
				"Text": "Show Ground"
			},
			"Translation":
			{
				"Text": "Boden anzeigen"
			},
			"Key": "9F2863464FEA5C0A1E840B87249750C0"
		},
		{
			"Source":
			{
				"Text": "Show Ground"
			},
			"Translation":
			{
				"Text": "Boden anzeigen"
			},
			"Key": "9DD3C1BF406BE3A49C41D38C36B75686"
		},
		{
			"Source":
			{
				"Text": "Show Light Info"
			},
			"Translation":
			{
				"Text": "Licht-Informationen anzeigen"
			},
			"Key": "41D67BC694422CA8A539E68CA6F16E8C"
		},
		{
			"Source":
			{
				"Text": "Show Light Info"
			},
			"Translation":
			{
				"Text": "Licht-Informationen anzeigen"
			},
			"Key": "3841FE3D824470E5B372A798980D3D74"
		},
		{
			"Source":
			{
				"Text": "Show Light Info"
			},
			"Translation":
			{
				"Text": "Licht-Informationen anzeigen"
			},
			"Key": "D010AD60A24CB464EB356689E311D50D"
		},
		{
			"Source":
			{
				"Text": "Show Pins"
			},
			"Translation":
			{
				"Text": "Pins anzeigen"
			},
			"Key": "65CFD75745B5EB284AA7AD8D627BC5E9"
		},
		{
			"Source":
			{
				"Text": "Show Pins"
			},
			"Translation":
			{
				"Text": "Pins anzeigen"
			},
			"Key": "69E8CB2A42F7743CEF2FC1BAEAECF632"
		},
		{
			"Source":
			{
				"Text": "Show Pins"
			},
			"Translation":
			{
				"Text": "Pins anzeigen"
			},
			"Key": "532C85C94CAAC413C5A5018858A20AE2"
		},
		{
			"Source":
			{
				"Text": "Show Planes"
			},
			"Translation":
			{
				"Text": "Planes anzeigen"
			},
			"Key": "D918FFE046419AA31AF1B6968CB06646"
		},
		{
			"Source":
			{
				"Text": "Show Planes"
			},
			"Translation":
			{
				"Text": "Planes anzeigen"
			},
			"Key": "397768E1B84CBD458FA84E8227BA320C"
		},
		{
			"Source":
			{
				"Text": "Show World Origin"
			},
			"Translation":
			{
				"Text": "Welt-Ursprung anzeigen"
			},
			"Key": "542A498E1047130C369BDBADBB0D33AF"
		},
		{
			"Source":
			{
				"Text": "Show World Origin"
			},
			"Translation":
			{
				"Text": "Welt-Ursprung anzeigen"
			},
			"Key": "5022E205FA49CBB6452CB6A18347290F"
		},
		{
			"Source":
			{
				"Text": "Show World Origin"
			},
			"Translation":
			{
				"Text": "Welt-Ursprung anzeigen"
			},
			"Key": "9747286D6146976E04977C953F355334"
		},
		{
			"Source":
			{
				"Text": "Start AR Mode"
			},
			"Translation":
			{
				"Text": "AR-Modus starten"
			},
			"Key": "6D7435352B4346332D6038B51D5F29BC"
		},
		{
			"Source":
			{
				"Text": "Start AR Mode"
			},
			"Translation":
			{
				"Text": "AR-Modus starten"
			},
			"Key": "A3532C25134EB58BFDC6DC9739412274"
		},
		{
			"Source":
			{
				"Text": "Start AR Mode"
			},
			"Translation":
			{
				"Text": "AR-Modus starten"
			},
			"Key": "27A741A5E94119C124FA30A221B3E620"
		},
		{
			"Source":
			{
				"Text": "Stop AR Mode"
			},
			"Translation":
			{
				"Text": "AR-Modus beenden"
			},
			"Key": "891F1B9C6148BBF9CA9D2080FA1F9EFF"
		},
		{
			"Source":
			{
				"Text": "Stop AR Mode"
			},
			"Translation":
			{
				"Text": "AR-Modus beenden"
			},
			"Key": "4101F1DC0B4543C732F8F5B166BB9F83"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "EINFÜHRUNG"
			},
			"Key": "666C87D2423FE8ABC4DAB59325CFAC94"
		},
		{
			"Source":
			{
				"Text": "That's YuMi. He's now going to assemble micro-chip and case bottom."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E50C20D0499099E667D31D8441EE28ED"
		},
		{
			"Source":
			{
				"Text": "That's the safe. Screws inside. Interact with pattern on door and solve puzzle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2D3EE134ABAD883EED0B7B21278EC37"
		},
		{
			"Source":
			{
				"Text": "This app is best used standing up. Move your device around and point it at a well-lit area with a textured floor surface."
			},
			"Translation":
			{
				"Text": "Diese App funktioniert am besten im Stehen. Bewege dein Gerät und richte es auf einen gut beleucheten Ort mit einer nicht-reflektierenden Bodenoberfläche."
			},
			"Key": "D04B987C497825C189B3D0886FAAEB49"
		},
		{
			"Source":
			{
				"Text": "This is conveyor. It's used to deliver final cases to customers. Drop case on conveyor."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FC7583F4BA154CF7DD7F1AB4FDF32E2"
		},
		{
			"Source":
			{
				"Text": "Time to close the case. Grab a screw and put it in hole on lid. Repeat this three times until all four screws are put in."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696C64F74A6EE125D13FD0AC1098EEF9"
		},
		{
			"Source":
			{
				"Text": "Tracking Quality"
			},
			"Translation":
			{
				"Text": "Tracking Qualität"
			},
			"Key": "C911F2DE6F4475F5A9903884FF914D2F"
		},
		{
			"Source":
			{
				"Text": "Well done. First case completed. Now place conveyor to get rid off case."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44D589CC4F8D549FBC31E9A65B5F1EE4"
		},
		{
			"Source":
			{
				"Text": "World Mapping"
			},
			"Translation":
			{
				"Text": "Welt Mapping"
			},
			"Key": "715965A8FA43628B68005A8EB2484831"
		},
		{
			"Source":
			{
				"Text": "You need lid. Conveyor is running. Grab right one from conveyor."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0A9E3B14C91DDF8018D4FB5F360A128"
		},
		{
			"Source":
			{
				"Text": "You solved it, great. Use screws to complete third case."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DDFB355400DB631482696BCA0560193"
		}
	]
}